{
  "title": "Política de Vendas",
  "body": "<!--StartFragment-->\n\n**1. Confira a política de venda para cada tipo de compra:**\n\nNossa Política de vendas foi elaborada de acordo com o Código de Defesa do Consumidor (Lei 8.078 de 11 de setembro de 1990), visando seguir as regras legais de relacionamento entre empresa e consumidores. Nos comprometemos a tratar todas as ocorrências de acordo com o que manda o CDC e a legislação comercial brasileira.\n\nÉ importante que sejamos comunicados através de nossa central de atendimento caso haja qualquer problema ou ocorrência em sua negociação, para que possamos analisar a situação e solucioná-la da melhor forma possível.\n\n\n\n**2. Preços e Promoções**\n\nOs preços e condições praticados no site são exclusivos para compras através do próprio site, não se estendendo para as vendas em eventos ou redes sociais.\n\nPromoções não são cumulativas e só são válidas para compras realizadas, pagas e compensadas até a data e horário especificados no regulamento e nos materiais de divulgação da promoção em questão.\n\n\n\n**3 - Procedimento de Entrega**\n\n\n\n\\- Prazo de Postagem: \n\nApós a confirmação do pagamento seu pedido nacional é postado em até 5 dias úteis. Após a confirmação do pagamento seu pedido de origem internacional é postado em até 7 dias úteis. O prazo de entrega é de 25 a 35 dias para produtos importados. \n\n\\- Horário operacional:\n\nNosso horário operacional é das 07h às 18h, de segunda à sexta-feira (exceto feriados locais ou nacionais).\n\nPedidos que tiverem confirmação de pagamento fora desse período terão seu prazo de postagem contado à partir do próximo dia útil. Ou seja, se você realizar uma compra na sexta-feira e o seu pagamento for confirmado apenas após às 18h, o prazo de postagem passa a contar a partir da próxima segunda-feira.\n\n\\- Diferenças entre prazo de postagem e prazo de entrega:\n\nOs prazos de POSTAGEM (descritos anteriormente) se referem ao período de embalo dos produtos, até o momento que sai de nossa loja e é recebida pela transportadora. Os prazos de ENTREGA se referem ao período em que sua encomenda sai da transportadora e chega até o endereço de destino. O prazo de entrega pode variar de acordo com a sua localização e o método de entrega escolhido (Ex.: PAC, SEDEX, etc.). \n\nOs prazos de ENTREGA anunciados no site são previsões aproximadas de acordo com informações repassadas pela empresa transportadora, podendo variar para mais ou para menos. \n\n\\- Horários de entrega:\n\nAs entregas são realizadas pelas transportadoras em horário comercial, das 08h às 18h, de segunda à sexta-feira, e das 8h às 13h aos sábados. As transportadoras não permitem o agendamento de data e/ou horário para entrega, devido às variadas rotas que são formuladas diariamente com diferentes pontos para entrega.\n\nO cliente é responsável por informar no momento da finalização de cada compra os dados corretos do endereço para entrega dos produtos, bem como possibilitar seu recebimento, mantendo no local de entrega uma pessoa maior de dezoito anos (portando documento original de identidade) para receber as mercadorias.\n\nNão nos responsabilizamos por impossibilidade de entrega nos casos de endereço informado incorretamente ou ausência de pessoa qualificada para recebimento das mercadorias.\n\n\\- Tentativas de entrega:\n\nSão realizadas três tentativas de entrega, sendo o produto encaminhado para a filial da transportadora após a terceira tentativa sem sucesso, onde ficará armazenado aguardando retirada do cliente (se permitido pela empresa transportadora) ou de onde retornará para nossa loja.\n\nCaso o produto retorne para a nossa loja ele será reenviado ao cliente após novo pagamento pelo frete e eventuais acréscimos cobrados pela transportadora.\n\n\\- Verificação do(s) produto(s) e recusa da entrega:\n\nOrientamos o cliente a verificar os produtos no ato da entrega, na presença do entregador.\n\nCaso seja identificado qualquer tipo de violação da embalagem ou invólucro do produto, avaria do produto ou mercadoria em desacordo com o pedido, o cliente deverá recusar o recebimento, indicando no pedido e no documento de entrega o motivo da recusa, como por exemplo:\n\n\"ENTREGA RECUSADA POR VIOLAÇÃO DA EMBALAGEM OU INVÓLUCRO DO PRODUTO\";\\\n\"ENTREGA RECUSADA POR AVARIA DO PRODUTO\";\\\n\"ENTREGA RECUSADA POR MERCADORIA EM DESACORDO COM O PEDIDO\".\\\nApós recusar o recebimento o cliente deverá comunicar o fato à nossa central de atendimento imediatamente, para que seja analisada a ocorrência e tomadas as providências necessárias (veja mais detalhes em nossa \"Política de trocas e devoluções\").\n\nAo assinar o documento de recebimento da transportadora sem nenhuma ressalva escrita o cliente confirma que a embalagem e o invólucro do produto não possuem avarias ou violação visíveis, assim como confirma o recebimento do produto de acordo com o pedido.\n\n\\\n<!--EndFragment-->"
}